Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hutkas_gielda.html.tmx
Source language: nob
Languages: sme

source: Hutkás gielda betyr kreativ kommune.
sme: Hutkás gielda

source: Sametinget igangsatte prosjektet Hutkás gielda for å løfte den kreative næringen i én kommune.
sme: Sámediggi lea álggahan prošeavtta Hutkás gielda lokten dihtii gieldda hutkás ealáhusa.

source: Årsaken til at Sametinget igangsatte dette prosjektet er fordi vi vet at det er mange kreative næringsaktører i distriktene som sitter hjemme alene og jobber.
sme: Sivvan dasa ahte Sámediggi álggahii dán prošeavtta, lea go mii diehtit ahte doaresbeliin leat ollu hutkás ealáhusdoaimmaheaddjit geat barget okto ruovttus.

source: Det ble besluttet å gjennomføre et pilotprosjekt i to kommuner i Finnmark, Kautokeino (2018) og Tana (2019).
sme: Mearriduvvui čađahit ovddasmanniprošeavtta guovtti gielddas Finnmárkkus, Guovdageainnus (2018) ja Deanus (2019).

source: Alle kommunene i STN-området fikk mulighet til å søke og det var kun disse to kommune som søkte.
sme: Buot SED-guovllut besse ohcat ja dušše dát guokte gieldda ohce.

source: Målet med Hutkás gielda var å øke synligheten av den kreative næringen i kommunen og øke samarbeidet mellom de kreative næringsaktørene og mellom aktørene og kommunen.
sme: Hutkás gieldda mihttu lei gieldda hutkás ealáhusa oažžut eanet oidnosii ja lasihit ovttasbarggu gaskal hutkás ealáhusdoaimmaheddjiid ja gaskal doaimmaheddjiid ja gieldda.

source: Resultatene fra begge kommunene viser at de kreative næringsaktørene hadde et behov for å møtes, mange av aktørene kjente ikke til hverandre.
sme: Bohtosat goappašiid gielddain čájehit ahte hutkás ealáhusdoaimmaheddjiin lea dárbu deaivvadit, ollu doaimmaheaddjit eai dovddadan ovddežis.

source: Flere ønsket å samarbeide med hverandre, men også sammen med kommunene.
sme: Máŋggas háliidedje ovttasbargat guhtet guimmiideasetguin, muhto maiddái gielddaiguin.
